/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"General" = "General";
"Version" = "Version";
"Allows the mobile network" = "Allows the mobile network";
"Games" = "Games";
"Some setting items only take effect after restart in the game" = "Some setting items only take effect after restart in the game";
"Game Sound" = "Game Sound";
"Background Music" = "Background Music";
"Number of players with the screen:" = "Number of players with the screen:";
"Reset" = "Reset";
"In case of game loading exception，etc.,you can try to clean up the local cache!" = "In case of game loading exception，etc.,you can try to clean up the local cache!";
"Clear Cache" = "Clear Cache";
